[
  "tag-wrangler",
  "smart-random-note",
  "sliding-panes-obsidian",
  "nldates-obsidian",
  "obsidian-mind-map",
  "markdown-prettifier",
  "hotkeysplus-obsidian",
  "calendar",
  "better-word-count",
  "table-editor-obsidian"
]